export default [
  {
    blogID: 9527,
    blogImg: '/static/img/article-59521bcf81138.jpg',
    authImg: '/static/img/auth-avatar.jpg',
    authName: 'Centerful.',
    authAutograph: 'What they say about good things happening to those who wait. But only the things left behind by those who hustle.',
    blogDate: '2018-09-03',
    blogWords: 3827,
    blogBrowse: 121,

    blogTitle: '幸存的男孩',
    blogHtml: `<p>住在四号普里怀特街的杜斯利先生及夫人非常骄傲地宣称自己是十分正常的人。但是他们最不希望见到的就是任何奇怪或神秘故事中的人物因为他们对此总是嗤之以鼻。</p>
          <p>杜斯利先生是一家叫作格朗宁斯的钻机工厂的老板。他非常肥壮、结实几乎肥到没有颈根但却有一把大胡子。杜斯利夫人则非常苗条一头金。她的颈根有常人的两倍那么长这使得她整天伸长脖子透过花园围栏去偷窥邻居家的动静变得非常容易。杜斯利夫妇有个儿子叫做达德里。在他们眼中这世界上再没有比达德里更棒的男孩了。</p>
          <p>杜斯利一家几乎有他们想要的一切东西。但是他们也有一个秘密而且他们最大的担心就是有一天别人会现这个秘密。如果有人知道关于波特一家的事他们就会认为自己无法保守这个秘密了。波特夫人是杜斯利夫人的妹妹但是她们已经有很多年没有见面了、事实上杜斯利夫人假装她从来没有什么妹妹因为她的妹妹和那不中用的妹夫没有一丝一毫杜斯利家族的风范。一想到波特一家的到来会招致邻居的议论杜斯利一家就会浑身抖。杜斯利一家知道波特夫妇也有一个儿子只是未曾谋面。这个小男孩也成了杜斯利一家避开波特一家的借口因为他们不希望听话的达德里与这种小孩混在一起。</p>
          <p>当杜斯利先生和夫人在灰暗阴沉的星期二早晨醒来时我们的故事便开始了。</p>
          <p>虽然外面阴云密布的天空并不能预示着今天一定会有什么离奇古怪的事情生。</p>
          <p>杜斯利先生一边哼着小曲一边拿出他最差的领带准备去上班杜斯利夫人则一边口中叨念着一边把依依呀呀的达德里放到高椅子上去。</p>
          <p>没有一个人注意到这时有一只巨大的褐色的猫头鹰从窗外掠过。八点半时杜斯利先生拿起他的公文包去上班。临行前在杜斯刊夫人的面颊上吻了一下算是告别。他本来要在达德里脸上也亲一口的但是因为达德里正在脾气并且把麦片往墙上扔便只好作罢。“小淘气！”杜斯利先生呵呵大笑地走出门口钻进他的车倒着车驶出了四号车道。</p>
          <p>当他驶到街的拐角处时他现了第一件不寻常的事情——一只猫在看地图。</p>
          <p>开始时杜斯利先生并没有感到有什么不妥。到他意识到并猛地转过头去看时只见那只肥嘟嘟的猫还蹲在那里可是地图却没有了。天哪杜斯利先生想我怎么可能有这种想法呢？</p>
          <p>刚才我一定是眼花了。杜斯利先生眨了眨眼又看了那只猫一眼。</p>
          <p>那只猫回了他一眼。正在杜斯利先生驶进拐角准备上另一条路时他又在后视镜里看了一眼那只猫现在那只猫正在读着“普里怀特街”的路牌——不它只是朝路牌看而已猫是不可能会认识任何地图或路牌的。杜斯利先生浑身一抖想极力摆脱关于那只猫的任何想法。在接下来的路程里杜斯利想的全都是关于他如何希望得到一大笔钻机的订单之类的事情。</p>
          <p>就快要到镇上的时候关于钻机的想法又被其他事情代替了。</p>
          <p>像往常一样杜斯利先生的车被卡在塞车长龙中动弹不得他不曾注意到好像有很多穿着奇怪的人走来走去。他们都穿着披风。杜斯列先生最看不惯穿得稀奇古怪的人——都是年轻人投酷的玩意！他想这也许是某种新的款式吧。他的手指不耐烦地敲击着方向盘并目又看了看近处一群衣着古怪的人。他们在兴奋地小声谈论着什么什斯利突然变得很生气因为他现他们并不都是年轻小伙子其中一个穿着祖母绿披风的人居然比他年纪都大搞什么鬼！</p>
          <p>但接着杜斯利先生又不生气了可能这是一出表演吧——这群人很明显在收集某样东西。是的肯定是这样。车龙开始移动起来不久杜斯利先生就到了格朗宁斯工厂停车场。他的注意力又回到钻机上来了。</p>
          <p>杜斯利先生喜欢在他九楼的办公室里背靠着墙坐着。如果不这样做的话他会觉得整个上午都无法集中精神做事。他从来没在大白天见过猫头鹰飞过但是有人在街上看到了。他们回头指着目瞪口呆地看着一只接一只的猫头鹰从头顶飞过。</p>
          <p>还好杜斯利先生那天早上没见着一只猫头鹰一切都很正常。他冲五个不同的人了脾气。他打了几个重要的电话并在电话里嚷了一通。直到午饭时他的心情都还不错那时他想到自己应该活动活动筋骨了于是走到面包店给自己买了一个面包圈。</p>
          <p>他几乎都快忘掉那些穿着被风的人了。但是当他走过面包店隔壁时那群人又出现了。杜斯利先生生气地瞪了他们一眼。他不知道为什么自己要这样做可能是那群人让他觉得不妥。那群人还在低声兴奋地谈话可是这次杜斯利先生没再看到一只募款箱。在他拿着面包往回走又经过他们时他依稀听到一些他们谈话的内容。</p>
          <p>“波特一家没错我听到的就是这个名字。”</p>
          <p>“一定的他们的儿子哈利——”</p>
          <p>杜斯利先生僵住了。害怕紧紧地攫住了他。他回过头看着那群人想跟他们说些什么可是又不知道说什么好。</p>
          <p>他冲过马路小跑回到办公室。嘱咐他的秘书不要打搅他然后抓起电话就往家里打。打着打着他突然改变主意了。他放下电话抚弄了一下自己的胡子陷入沉思。不他太傻了。波特不过是个普通的名字。他肯定不只一个人叫波特并且他的儿子叫做哈利。想到这里他甚至无法肯定他的侄儿是不是叫哈利。毕竟他从来没见过他。可能他叫哈维尔又或者叫哈罗德没有必要再去烦太太了她一提到她妹妹就要叹气。这也不能怪她如果杜斯利有个妹妹像她……不管怎么样那些穿着被风的人……</p>
          <p>他觉得整个下午都很难集中精力干活。当他五点钟离开办公室时甚至担心自己一出门就会撞到什么人似的。</p>
          <p>“对不起。”他咕哝着面前站着一个踉踉跄跄的几乎要跌倒的矮老头。几秒钟后杜斯利先生才觉这个人穿着一件紫色的披风。他看上去对几乎被撞倒在地毫不介意。相反他咧开嘴笑并且用一种让旁人侧目的尖嗓子说话“不要觉得抱歉先生今天没有任何事会惹恼我。只有开心！你知道最后谁离开了吗？像你这样的马格人都应该重视这个开心的日子！”</p>
          <p>这个老人给了杜斯利先生一个只到腰间的拥抱然后走开了。</p>
          <p>杜斯利先生定在了原地。他被一个陌生人拥抱并且居然被叫作马格人他被惹火了。他迅地钻进车内往家赶希望这一切不过是幻觉——而在这以前他是从来不相信有幻觉存在的。</p>
          <p>当地驰入四号驰车道时映入眼帘的第一件东西——这丝毫没有让他心情好转——是他早上看到的那只猫。那只猫现在正在他的花园围墙上。他可以肯定是同一只猫因为它们的眼睛周围有着一样的花纹。</p>
          <p>“嘘！”杜斯利先生嚷道。</p>
          <p>那只猫没动。它又是冷冷地看了他一眼。这是一只猫的行为吗？杜斯利先生觉得很迷惑。为了试着让自己振作起来他走进了房子。他仍然决定对妻子只字不提今天的事。</p>
          <p>杜斯利夫人则过得十分惬意、舒适。晚饭时她与丈夫谈起邻居与她儿子的不和以及达德里怎样学会了一个新单词“不许！”。杜斯利先生试图像平常一样答话。</p>
          <p>在把达德里哄上床后他正好有时间看到晚间新闻的最后一条新闻：“各地的鸟类学家均报道全国各地猫头鹰有异常动向。通常猫头鹰在夜间捕食而且白天从不出现但是这次却有许多地方见到这种鸟在日出后出现。专家们暂时难以解释猫头鹰突然间改变它们睡眠习惯的原因……真是非常奇怪。现在由吉姆。麦高菲来报告天气。</p>
          <p>吉姆今晚会有更多猫头鹰出现吗？“</p>
          <p>“泰德”天气预报员说道“这我倒不清楚。但是今天行为异常的不只是猫头鹰。还有肯特郡、约克郡和丹地的人们打电话告诉我并没有出现我昨天预报的阵雨反而下了一场流星雨可能人们在提前庆祝髯火节吧——但是髯火节下个星期才到啊！不管怎么样今晚会有雨我敢肯定。”</p>
          <p>杜斯利先生呆在了沙里。流星雨遍布英国？猫头鹰在白天行动？身穿披风的神秘人处处可见？还有传闻关于波特一家的传闻……</p>
          <p>杜斯利夫人端着两杯咖啡走进卧室。不行他必须告诉她一些事情。他清了清嗓子“嗯帕尤妮亚你很久没有收到你妹妹的来信了是吧？”</p>
          <p>已如他预料的杜斯利夫人看上去又震惊又生气。毕竟她通常会当自己从来没有妹妹。</p>
          <p>“没有。”她生硬地说：“怎么了？”</p>
          <p>“今天的新闻多可笑”杜斯利先生含糊地说“猫头鹰……流星雨……还有许多长相滑稽的人在镇上……”</p>
          <p>“那又怎样？”杜斯利夫人打断了他的话。</p>
          <p>“我只是觉得……可能……这与她的……家庭有关。”</p>
          <p>杜斯利夫人呷了一口茶杜斯利先生不知道自己是否还敢告诉她他听到了“波特”这个名字。他尽量使自己好像是很随意地说出：“他们的儿子——应该差不多有达德里这么大了是吧？”</p>
          <p>“我想是吧。”杜斯利夫人生硬地说。</p>
          <p>“他叫什么名字？是豪伍吗？”</p>
          <p>“哈利。如果你问起我要说这是个难听又普通的名字。”</p>
          <p>“哦是吗？”杜斯利先生说他的心猛地一沉。“没错我赞成。”</p>
          <p>他们上楼去睡觉时杜斯利先生再没有就这件事讲一个字。当杜斯利夫人洗澡时他蹑手蹑脚地走到卧室窗口往下面的花园看。那只猫居然还在！它望看街拐角处好像在等谁。</p>
          <p>他又在想象了？所有的事会不会都跟波特家有关呢？如果是这样的话……如果他们真的有联系——他简直不敢往下想。</p>
          <p>杜斯利夫妇上了床。杜斯利夫人很快便睡着了但是杜斯利先生却睡不着翻来覆去地想着。在他入睡前最后一个稍微安慰的想法是：即便整件事与波特家有关也并不意味着一定会牵扯到他和他太太。波特家非常清楚他和帕尤妮亚是怎样看待他们的……他觉得他和帕尤妮亚不可能与将来可能生的事有任何关联。他打了一个呵欠并翻了一个身。不让波特影响到他们的……他真是大错特错。</p>
          <p>杜斯利先生可能已经忐忑不安地进入了梦乡可是外面那只在墙上的猫却毫无睡意。它一动不动地坐在那里眼睛一下也不眨地盯着普里怀特街的拐角处。即使有汽车车门砰地一声关上两只猫头鹰从头顶飞过它也不动一下。实际上直到将近午夜它都没动。</p>
          <p>这时一个男人出现在猫一直盯住的拐角处他出现如此突然又无声无息以至你会认为他是从地下冒出来的那只猫动了一下尾巴眯起了双眼。</p>
          <p>这个人从未在普里怀特街出现过。他又高又瘦从他那银白色的头以及长到可以塞进皮带的胡子可以看出他已经很老了。他穿着长袍一件拖到地的紫色披风以及一双高跟、带扣的靴于。他耶双半月形眼镜底下的蓝色眼睛炯炯有神。他的鼻子又长又弯好像被至少扁过两次。这个男人的名字是艾伯斯。丹伯多。</p>
          <p>艾伯斯。丹伯多没有意识到他的到来是如此的不受欢迎。他急急忙忙地翻着披风找东西。但是他好像并不知道自己被人盯住这时他猛一抬头看到一只猫在街的另一头远远地盯着他。不知道为什么他觉得这场面很好笑。他边笑边喃喃自语：“我应该早就知道的。”</p>
          <p>他现他要找的东西原来在口袋里。这是一只银色的打火机。</p>
          <p>他打开它高高举起来“咔嚓”一声点着最近的街灯扑的一下灭了。他再点一次下一盏街灯也灭了。他一共点了十二次直到最后整条街只剩下远处两盏绿豆大小的灯原来是那只猫的两只眼睛。如果有任何人此时往窗外看即使是眼睛圆得像珠子似的杜斯利夫人她也无法看清楚人行道上有什么东西丹伯多把打火机收好径直走到四号门坐到了墙上那只猫旁边。他没看那只猫但不久他说话了：“很高兴见到你麦康娜教授。”</p>
          <p>他转过身去对它微笑但是那只猫不见了。他在向一个长相严肃的女人微笑那个女人戴的眼镜的形状与那只猫眼睛周围的花纹一模一样。她也拿着一件绿色的披风她乌黑的头被紧紧地扎成一束。她看上去很生气。</p>
          <p>“你知道我的名字？”她问道。</p>
          <p>“亲爱的教授我从未见过一只猫坐得这么老实的。”</p>
          <p>“你也会这样坐的如果你是成天坐在一面砖石墙上。”麦康娜教授说。</p>
          <p>“整天？你应该去庆祝才是。我今天来的时候一路上不知道有多少派对和大餐呢。”</p>
          <p>麦康娜教授不高兴地哼了一声。</p>
          <p>“没错每个人都在庆祝。”她不耐烦地说。“你一定认为他们已经很小心了不是的——即使是马格人都意识到有事生了他们还报导出来了。”她回头去看杜斯利夫妇黑呼呼的窗口。“我听到了成群的猫头鹰……流星雨……他们真是太愚蠢了。人们肯定会注意到的。肯特郡的流星雨——我敢打赌是丹德拉斯。迪哥干的。</p>
          <p>他从来就爱干没意义的事。“”你不能怪他们。“丹伯多缓缓地说。”我们已经几年没有好好庆祝过了。“</p>
          <p>“我知道。”麦康娜教授有点儿生气。“但是没理由搞到连命都丢掉。他们真是太粗心了包括穿着马格衣服的人居然大白天在大街上说长道短。”</p>
          <p>她斜眼膘了丹伯多一眼好像希望他能说点什么但是他没开口于是她继续说：“最好是这样在‘那个人’消失的那一天马格人就知道关于我们的所有事情。我想他是真的离开了是吗？”</p>
          <p>“一定是的。”丹伯多说。“我们要感激的太多了。你想要来一杯冻柠檬汁吗？”</p>
          <p>“一杯什么？”</p>
          <p>“一杯冻柠檬汁。这是我非常喜欢的一种马格甜品。”</p>
          <p>“不用了”麦康娜教授冷冷地回答好像她认为还没到喝什么柠檬汁的时候。</p>
          <p>“就我看即使是‘那个人’已经离开了……”</p>
          <p>“亲爱的教授像你这样聪明的人都会这样称呼他吗？‘那个人’这算什么名字——十一年来我一直试着说服人们称呼他的真名：福尔得摩特。”麦康娜教授有点理亏。但正在剥柠檬的艾伯斯。</p>
          <p>丹伯多好像没留意到。“如果我们老是叫‘那个人’就会搞得很混乱。直呼福尔得摩特的名字没有什么好害怕的。”</p>
          <p>“我知道你没有。”麦康娜教授说听上去半生气半羡慕似的。</p>
          <p>“但是你不同。每个人都知道你是‘那个人——’不对福尔得摩特——唯一害怕的人。”</p>
          <p>“真是抬举我了。”丹伯多冷静地说“福尔得摩特拥有我没有的力量。”</p>
          <p>“只是因为你不屑于去用它们罢了。”</p>
          <p>“还好这是晚上。自从波姆弗雷夫人称赞我的御寒耳罩以来找就从未脸红过了。”</p>
          <p>麦康娜教授看了丹伯多一眼说道：“猫头鹰在今天的新闻中根本算不了什么。</p>
          <p>你知道人们怎么说吗？关于他为什么失踪以及是什么制止了他？“</p>
          <p>很显然麦康娜教授已经谈论到点子上来了这也是她一整天坐在冰冷僵硬的墙上的真正原因。无论是作为一只猫还是作为一个女人她都从来没有像这样盯过丹伯多。不管别人怎么说她都不会相信除非这话是由丹伯多中日说出。可是丹怕多只是拿起了另一只柠檬一言不。</p>
          <p>“他们说”她接着说“昨天晚上福尔得摩特在哥里克山谷出现了。他是去找波特一家。流言说莉莉和杰姆斯。波特——他们——他们死了。”</p>
          <p>丹伯多垂下头去。麦康娜教授则便咽地说。</p>
          <p>“莉莉和杰姆斯……我不相信……我不愿意相信……喔艾伯斯。”</p>
          <p>丹伯多伸出手去拍她的肩膀“我知道了……我知道了……”</p>
          <p>他沉重地说。</p>
          <p>麦康娜教授的声音颤抖地接着说。“我还没有说完。他们说他想要杀死波特的儿子哈利。但是他杀不了那个小男孩没有人知道其中的原因但是人们说如果他杀不了哈利。波特福尔得摩特的力量就会消失——这也是他离开的原因。”</p>
          <p>丹怕多皱着眉点了一下头。</p>
          <p>“这是——这是真的吗？”麦康娜教授给结巴巴地说。“毕竟他杀死过……他杀死过那么多人……他居然杀不死一个小男孩？太奇怪了……在所有制止他的事情中……但是现在哈利还活着吗？”</p>
          <p>“我们只能猜测。”丹伯多说“我们可能永远不会知道。”麦康娜教授掏出她的蕾丝手绢擦了擦镜片后的眼睛。丹伯多深深吸了一口气并从口袋里掏出一只金表来看。这只表非常奇怪。它有十二根针却一个数字也没有倒是有一些行星在表的边缘旋转。这对丹伯多来说肯定代表着什么因为他把表放回口袋后说“哈格力迟到了。我猜是他告诉你我会在这里的是吧？”</p>
          <p>“没错”麦康娜教授说“我想你并不打算告诉我为什么你会在这里的是吗？”</p>
          <p>“我是来送哈利到他的姨丈家里的。这是他唯一剩下的亲戚了。”</p>
          <p>“你的意思是——你是说住在这里的这户人家？”麦康娜教授大叫道跳起来指着四号门。“丹伯多你一定是弄错了。我整天都注意着他们。这两个人与我们简直有着天壤之别。他们也有个儿子——一我看到那个小孩子一路上都在跟他的妈妈哭喊着要糖果。哈利。波特要住在这种地方！”</p>
          <p>“这是他最好的归宿”丹伯多坚决地说。“他的姨丈和姨妈可以在他长大后向他解释所有事情我已经写了一封信给他们。”</p>
          <p>“一封信？”麦康娜教授教授重复说坐回到了墙上去。“丹伯多你真的认为你可以在一封信里解释所有事情吗？人们永远无法理解他！他会变得很出名成为一个传奇。如果将来的人们把现在命名为波特时代我都不会感到惊讶——将会有关于波特的书出版行——全世界的每个小孩都会知道他！”</p>
          <p>“一点没错。”丹伯多一边说一边从他的半月形眼镜看上去。</p>
          <p>“每个男孩都会为之疯狂。在他还不会走路和说话之前就变得出名出名是因为一些根本不记得的东西？你知道他会多么有钱吗？当然要他长大之后他才可能明白这些。”</p>
          <p>麦康娜教授张大了嘴巴然后又改变主意说道：“没错你说的一点没错。但是丹伯多那个男孩怎么来这里呢？”她突然间盯住他的披风好像认为他可能把波特藏在了那下面。</p>
          <p>“哈格力会带他来的。”</p>
          <p>“你觉得把这么重要的事情托付给哈格力是明智之举吗？”</p>
          <p>“我可以用我的生命担保。”丹伯多说。</p>
          <p>“我并不是说他没有一副好心肠。”麦康娜教授埋怨地说。“但是你不能否认他太粗心。他经常——那是什么？”</p>
          <p>一阵低沉的隆隆声打破了周围的寂静。当他们朝街上望去希望找到到蛛丝马迹时那声音越变越大最后成了一阵轰鸣声而且是从他们头顶上出来的。他们抬头一看只见空中一架巨大的飞行摩托车缓缓地降落在他们面前的空地上。</p>
          <p>如果这架飞行摩托车算是巨型的话那么它跟里面的人比起来简直算不了什么。</p>
          <p>这个人几乎有常人的两倍那么高5倍那么宽。</p>
          <p>他看上去简直不符合常人的想象而且十分野蛮——长长的像灌木丛似的黑和胡子遮住了他的大半个脸。他的手有垃圾桶盖那么大他的那双穿在皮靴里的脚就像两只小海豚。他的巨大的、肌肉达的手臂上抱着一团毛毯包住的东西。</p>
          <p>“哈格力”丹伯多说话了他的声音听上去像是松了一口气。</p>
          <p>“你来了你从哪里搞来这样一辆飞行摩托车的？”</p>
          <p>“我借的丹伯多教授。”巨人说话了一边说一边小心翼翼地下了车。“年轻的布莱克爵士借给我的。我已经接到他了。”</p>
          <p>“路上还顺利吧？”</p>
          <p>“不完全是。我到时房子几乎全被摧毁了好在我赶在马格人之前救出了他。</p>
          <p>我们飞过布里斯多的时候他睡得可香了。“</p>
          <p>丹伯多和麦康娜教授俯下身去看那一团毛毯。毛毯里面一个男婴正甜甜地睡着。在他前额一簇漆黑的头底下他们看到一道形状奇特的疤痕好像一道闪电似的。</p>
          <p>“这就是……”麦康娜教授小声问道。</p>
          <p>“是的。”丹伯多说。“他将永远保留那道疤痕。”</p>
          <p>“难道你不能想想法子消掉它吗丹伯多？”</p>
          <p>“就算我想到了我也不会做的。那道疤痕是很有用的。我左膝上有一块伦敦地铁地图。把他给我哈格力——我们还是快点结束我们的任务吧。”</p>
          <p>丹伯多接过小哈利径直向杜斯利家走去。</p>
          <p>“我可以——我可以同他道别吗？”哈格力问。</p>
          <p>他弯下他巨大的毛茸茸的脸给了哈利一个扎人的、带有威士忌酒味的亲吻。</p>
          <p>接着他像一只受伤的拘一样哀号了一声。</p>
          <p>“嘘！”麦康娜教授轻声地说“你会把马格人吵醒的！”</p>
          <p>“对——对不起！”哈格力呜咽着掏出一块巨大的肮脏的手绢把自己整个脸部埋了进去。“我——我只是忍不住——莉莉和杰姆斯都死了——可怜的小哈利必须同马格人生活在一起——”</p>
          <p>“没错这的确让人伤心。可是你要小心哈格力不然我们会被现的。”</p>
          <p>麦康娜教授低声说道然后拍了拍哈格力的手臂。</p>
          <p>此时丹伯多正走过花园围墙向正门走去。他轻轻地把哈利放在台阶上后从披风里掏出一封信塞在裹着哈利的毛毯内便转身回来。</p>
          <p>他们三人注视着那团毛毯足足有一分钟。哈格力的肩头不停地抖动着麦康娜教授生气地瞪着他丹伯多的眼中则好像马上就会有泪水夺眶而出。</p>
          <p>“好了”丹伯多最后说道“事情办完了我们可以走了说不定我们还赶得上庆祝活动呢！”</p>
          <p>“没错”哈格力轻声地说。“我先要把爵士的车还给他。晚安丹伯多教授、麦康娜教授。”</p>
          <p>用短外衣的袖子擦干眼睛后哈格力跳上飞行摩托车并动它只听见一声轰鸣车子升入空中并且很快地消失在夜色中。</p>
          <p>“希望我们后会有期麦康娜教授。”丹伯多说一边点头示意。麦康娜教授抽*动了一下鼻子算是回应。</p>
          <p>丹伯多转身走向街道。走到拐角时他掏出那只银色的打火机只点了一下那十二盏街灯便全部亮起来照得整条普里怀特街像白昼一样。这时他看见一只胖胖的猫消失在街道另一头的拐角处。那团毛毯也好好地放在四号门的台阶上。</p>
          <p>“哈利祝你好运。”他低声说接着他跺了一下脚踉一抖地的披风便转眼间消失了。</p>
          <p>微风轻抚着幽静、整洁的普里怀特街离奇的事情正是在这种环境下生的。</p>
          <p>哈利。波特在毛毯里打了个转身但并没有醒过来他的小手旁边还放着那封信。</p>
          <p>他只是这样睡着并不知道自己原来这样特殊这么有名。他也不知道几小时后他就会被杜斯利夫人的尖叫惊醒几个星期后他将被他的表兄达德里又捏又掐……他不知道正在那时全国的巫师正秘密聚集在一起举起手中的酒杯默默地说道：“为哈利。波特干杯！”</p>`,
    blogText: `住在四号普里怀特街的杜斯利先生及夫人非常骄傲地宣称自己是十分正常的人。但是他们最不希望见到的就是任何奇怪或神秘故事中的人物因为他们对此总是嗤之以鼻。

杜斯利先生是一家叫作格朗宁斯的钻机工厂的老板。他非常肥壮、结实几乎肥到没有颈根但却有一把大胡子。杜斯利夫人则非常苗条一头金。她的颈根有常人的两倍那么长这使得她整天伸长脖子透过花园围栏去偷窥邻居家的动静变得非常容易。杜斯利夫妇有个儿子叫做达德里。在他们眼中这世界上再没有比达德里更棒的男孩了。

杜斯利一家几乎有他们想要的一切东西。但是他们也有一个秘密而且他们最大的担心就是有一天别人会现这个秘密。如果有人知道关于波特一家的事他们就会认为自己无法保守这个秘密了。波特夫人是杜斯利夫人的妹妹但是她们已经有很多年没有见面了、事实上杜斯利夫人假装她从来没有什么妹妹因为她的妹妹和那不中用的妹夫没有一丝一毫杜斯利家族的风范。一想到波特一家的到来会招致邻居的议论杜斯利一家就会浑身抖。杜斯利一家知道波特夫妇也有一个儿子只是未曾谋面。这个小男孩也成了杜斯利一家避开波特一家的借口因为他们不希望听话的达德里与这种小孩混在一起。

当杜斯利先生和夫人在灰暗阴沉的星期二早晨醒来时我们的故事便开始了。

虽然外面阴云密布的天空并不能预示着今天一定会有什么离奇古怪的事情生。

杜斯利先生一边哼着小曲一边拿出他最差的领带准备去上班杜斯利夫人则一边口中叨念着一边把依依呀呀的达德里放到高椅子上去。

没有一个人注意到这时有一只巨大的褐色的猫头鹰从窗外掠过。八点半时杜斯利先生拿起他的公文包去上班。临行前在杜斯刊夫人的面颊上吻了一下算是告别。他本来要在达德里脸上也亲一口的但是因为达德里正在脾气并且把麦片往墙上扔便只好作罢。“小淘气！”杜斯利先生呵呵大笑地走出门口钻进他的车倒着车驶出了四号车道。

当他驶到街的拐角处时他现了第一件不寻常的事情——一只猫在看地图。

开始时杜斯利先生并没有感到有什么不妥。到他意识到并猛地转过头去看时只见那只肥嘟嘟的猫还蹲在那里可是地图却没有了。天哪杜斯利先生想我怎么可能有这种想法呢？

刚才我一定是眼花了。杜斯利先生眨了眨眼又看了那只猫一眼。

那只猫回了他一眼。正在杜斯利先生驶进拐角准备上另一条路时他又在后视镜里看了一眼那只猫现在那只猫正在读着“普里怀特街”的路牌——不它只是朝路牌看而已猫是不可能会认识任何地图或路牌的。杜斯利先生浑身一抖想极力摆脱关于那只猫的任何想法。在接下来的路程里杜斯利想的全都是关于他如何希望得到一大笔钻机的订单之类的事情。

就快要到镇上的时候关于钻机的想法又被其他事情代替了。

像往常一样杜斯利先生的车被卡在塞车长龙中动弹不得他不曾注意到好像有很多穿着奇怪的人走来走去。他们都穿着披风。杜斯列先生最看不惯穿得稀奇古怪的人——都是年轻人投酷的玩意！他想这也许是某种新的款式吧。他的手指不耐烦地敲击着方向盘并目又看了看近处一群衣着古怪的人。他们在兴奋地小声谈论着什么什斯利突然变得很生气因为他现他们并不都是年轻小伙子其中一个穿着祖母绿披风的人居然比他年纪都大搞什么鬼！

但接着杜斯利先生又不生气了可能这是一出表演吧——这群人很明显在收集某样东西。是的肯定是这样。车龙开始移动起来不久杜斯利先生就到了格朗宁斯工厂停车场。他的注意力又回到钻机上来了。

杜斯利先生喜欢在他九楼的办公室里背靠着墙坐着。如果不这样做的话他会觉得整个上午都无法集中精神做事。他从来没在大白天见过猫头鹰飞过但是有人在街上看到了。他们回头指着目瞪口呆地看着一只接一只的猫头鹰从头顶飞过。

还好杜斯利先生那天早上没见着一只猫头鹰一切都很正常。他冲五个不同的人了脾气。他打了几个重要的电话并在电话里嚷了一通。直到午饭时他的心情都还不错那时他想到自己应该活动活动筋骨了于是走到面包店给自己买了一个面包圈。

他几乎都快忘掉那些穿着被风的人了。但是当他走过面包店隔壁时那群人又出现了。杜斯利先生生气地瞪了他们一眼。他不知道为什么自己要这样做可能是那群人让他觉得不妥。那群人还在低声兴奋地谈话可是这次杜斯利先生没再看到一只募款箱。在他拿着面包往回走又经过他们时他依稀听到一些他们谈话的内容。

“波特一家没错我听到的就是这个名字。”

“一定的他们的儿子哈利——”

杜斯利先生僵住了。害怕紧紧地攫住了他。他回过头看着那群人想跟他们说些什么可是又不知道说什么好。

他冲过马路小跑回到办公室。嘱咐他的秘书不要打搅他然后抓起电话就往家里打。打着打着他突然改变主意了。他放下电话抚弄了一下自己的胡子陷入沉思。不他太傻了。波特不过是个普通的名字。他肯定不只一个人叫波特并且他的儿子叫做哈利。想到这里他甚至无法肯定他的侄儿是不是叫哈利。毕竟他从来没见过他。可能他叫哈维尔又或者叫哈罗德没有必要再去烦太太了她一提到她妹妹就要叹气。这也不能怪她如果杜斯利有个妹妹像她……不管怎么样那些穿着被风的人……

他觉得整个下午都很难集中精力干活。当他五点钟离开办公室时甚至担心自己一出门就会撞到什么人似的。

“对不起。”他咕哝着面前站着一个踉踉跄跄的几乎要跌倒的矮老头。几秒钟后杜斯利先生才觉这个人穿着一件紫色的披风。他看上去对几乎被撞倒在地毫不介意。相反他咧开嘴笑并且用一种让旁人侧目的尖嗓子说话“不要觉得抱歉先生今天没有任何事会惹恼我。只有开心！你知道最后谁离开了吗？像你这样的马格人都应该重视这个开心的日子！”

这个老人给了杜斯利先生一个只到腰间的拥抱然后走开了。

杜斯利先生定在了原地。他被一个陌生人拥抱并且居然被叫作马格人他被惹火了。他迅地钻进车内往家赶希望这一切不过是幻觉——而在这以前他是从来不相信有幻觉存在的。

当地驰入四号驰车道时映入眼帘的第一件东西——这丝毫没有让他心情好转——是他早上看到的那只猫。那只猫现在正在他的花园围墙上。他可以肯定是同一只猫因为它们的眼睛周围有着一样的花纹。

“嘘！”杜斯利先生嚷道。

那只猫没动。它又是冷冷地看了他一眼。这是一只猫的行为吗？杜斯利先生觉得很迷惑。为了试着让自己振作起来他走进了房子。他仍然决定对妻子只字不提今天的事。

杜斯利夫人则过得十分惬意、舒适。晚饭时她与丈夫谈起邻居与她儿子的不和以及达德里怎样学会了一个新单词“不许！”。杜斯利先生试图像平常一样答话。

在把达德里哄上床后他正好有时间看到晚间新闻的最后一条新闻：“各地的鸟类学家均报道全国各地猫头鹰有异常动向。通常猫头鹰在夜间捕食而且白天从不出现但是这次却有许多地方见到这种鸟在日出后出现。专家们暂时难以解释猫头鹰突然间改变它们睡眠习惯的原因……真是非常奇怪。现在由吉姆。麦高菲来报告天气。

吉姆今晚会有更多猫头鹰出现吗？“

“泰德”天气预报员说道“这我倒不清楚。但是今天行为异常的不只是猫头鹰。还有肯特郡、约克郡和丹地的人们打电话告诉我并没有出现我昨天预报的阵雨反而下了一场流星雨可能人们在提前庆祝髯火节吧——但是髯火节下个星期才到啊！不管怎么样今晚会有雨我敢肯定。”

杜斯利先生呆在了沙里。流星雨遍布英国？猫头鹰在白天行动？身穿披风的神秘人处处可见？还有传闻关于波特一家的传闻……

杜斯利夫人端着两杯咖啡走进卧室。不行他必须告诉她一些事情。他清了清嗓子“嗯帕尤妮亚你很久没有收到你妹妹的来信了是吧？”

已如他预料的杜斯利夫人看上去又震惊又生气。毕竟她通常会当自己从来没有妹妹。

“没有。”她生硬地说：“怎么了？”

“今天的新闻多可笑”杜斯利先生含糊地说“猫头鹰……流星雨……还有许多长相滑稽的人在镇上……”

“那又怎样？”杜斯利夫人打断了他的话。

“我只是觉得……可能……这与她的……家庭有关。”

杜斯利夫人呷了一口茶杜斯利先生不知道自己是否还敢告诉她他听到了“波特”这个名字。他尽量使自己好像是很随意地说出：“他们的儿子——应该差不多有达德里这么大了是吧？”

“我想是吧。”杜斯利夫人生硬地说。

“他叫什么名字？是豪伍吗？”

“哈利。如果你问起我要说这是个难听又普通的名字。”

“哦是吗？”杜斯利先生说他的心猛地一沉。“没错我赞成。”

他们上楼去睡觉时杜斯利先生再没有就这件事讲一个字。当杜斯利夫人洗澡时他蹑手蹑脚地走到卧室窗口往下面的花园看。那只猫居然还在！它望看街拐角处好像在等谁。

他又在想象了？所有的事会不会都跟波特家有关呢？如果是这样的话……如果他们真的有联系——他简直不敢往下想。

杜斯利夫妇上了床。杜斯利夫人很快便睡着了但是杜斯利先生却睡不着翻来覆去地想着。在他入睡前最后一个稍微安慰的想法是：即便整件事与波特家有关也并不意味着一定会牵扯到他和他太太。波特家非常清楚他和帕尤妮亚是怎样看待他们的……他觉得他和帕尤妮亚不可能与将来可能生的事有任何关联。他打了一个呵欠并翻了一个身。不让波特影响到他们的……他真是大错特错。

杜斯利先生可能已经忐忑不安地进入了梦乡可是外面那只在墙上的猫却毫无睡意。它一动不动地坐在那里眼睛一下也不眨地盯着普里怀特街的拐角处。即使有汽车车门砰地一声关上两只猫头鹰从头顶飞过它也不动一下。实际上直到将近午夜它都没动。

这时一个男人出现在猫一直盯住的拐角处他出现如此突然又无声无息以至你会认为他是从地下冒出来的那只猫动了一下尾巴眯起了双眼。

这个人从未在普里怀特街出现过。他又高又瘦从他那银白色的头以及长到可以塞进皮带的胡子可以看出他已经很老了。他穿着长袍一件拖到地的紫色披风以及一双高跟、带扣的靴于。他耶双半月形眼镜底下的蓝色眼睛炯炯有神。他的鼻子又长又弯好像被至少扁过两次。这个男人的名字是艾伯斯。丹伯多。

艾伯斯。丹伯多没有意识到他的到来是如此的不受欢迎。他急急忙忙地翻着披风找东西。但是他好像并不知道自己被人盯住这时他猛一抬头看到一只猫在街的另一头远远地盯着他。不知道为什么他觉得这场面很好笑。他边笑边喃喃自语：“我应该早就知道的。”

他现他要找的东西原来在口袋里。这是一只银色的打火机。

他打开它高高举起来“咔嚓”一声点着最近的街灯扑的一下灭了。他再点一次下一盏街灯也灭了。他一共点了十二次直到最后整条街只剩下远处两盏绿豆大小的灯原来是那只猫的两只眼睛。如果有任何人此时往窗外看即使是眼睛圆得像珠子似的杜斯利夫人她也无法看清楚人行道上有什么东西丹伯多把打火机收好径直走到四号门坐到了墙上那只猫旁边。他没看那只猫但不久他说话了：“很高兴见到你麦康娜教授。”

他转过身去对它微笑但是那只猫不见了。他在向一个长相严肃的女人微笑那个女人戴的眼镜的形状与那只猫眼睛周围的花纹一模一样。她也拿着一件绿色的披风她乌黑的头被紧紧地扎成一束。她看上去很生气。

“你知道我的名字？”她问道。

“亲爱的教授我从未见过一只猫坐得这么老实的。”

“你也会这样坐的如果你是成天坐在一面砖石墙上。”麦康娜教授说。

“整天？你应该去庆祝才是。我今天来的时候一路上不知道有多少派对和大餐呢。”

麦康娜教授不高兴地哼了一声。

“没错每个人都在庆祝。”她不耐烦地说。“你一定认为他们已经很小心了不是的——即使是马格人都意识到有事生了他们还报导出来了。”她回头去看杜斯利夫妇黑呼呼的窗口。“我听到了成群的猫头鹰……流星雨……他们真是太愚蠢了。人们肯定会注意到的。肯特郡的流星雨——我敢打赌是丹德拉斯。迪哥干的。

他从来就爱干没意义的事。“”你不能怪他们。“丹伯多缓缓地说。”我们已经几年没有好好庆祝过了。“

“我知道。”麦康娜教授有点儿生气。“但是没理由搞到连命都丢掉。他们真是太粗心了包括穿着马格衣服的人居然大白天在大街上说长道短。”

她斜眼膘了丹伯多一眼好像希望他能说点什么但是他没开口于是她继续说：“最好是这样在‘那个人’消失的那一天马格人就知道关于我们的所有事情。我想他是真的离开了是吗？”

“一定是的。”丹伯多说。“我们要感激的太多了。你想要来一杯冻柠檬汁吗？”

“一杯什么？”

“一杯冻柠檬汁。这是我非常喜欢的一种马格甜品。”

“不用了”麦康娜教授冷冷地回答好像她认为还没到喝什么柠檬汁的时候。

“就我看即使是‘那个人’已经离开了……”

“亲爱的教授像你这样聪明的人都会这样称呼他吗？‘那个人’这算什么名字——十一年来我一直试着说服人们称呼他的真名：福尔得摩特。”麦康娜教授有点理亏。但正在剥柠檬的艾伯斯。

丹伯多好像没留意到。“如果我们老是叫‘那个人’就会搞得很混乱。直呼福尔得摩特的名字没有什么好害怕的。”

“我知道你没有。”麦康娜教授说听上去半生气半羡慕似的。

“但是你不同。每个人都知道你是‘那个人——’不对福尔得摩特——唯一害怕的人。”

“真是抬举我了。”丹伯多冷静地说“福尔得摩特拥有我没有的力量。”

“只是因为你不屑于去用它们罢了。”

“还好这是晚上。自从波姆弗雷夫人称赞我的御寒耳罩以来找就从未脸红过了。”

麦康娜教授看了丹伯多一眼说道：“猫头鹰在今天的新闻中根本算不了什么。

你知道人们怎么说吗？关于他为什么失踪以及是什么制止了他？“

很显然麦康娜教授已经谈论到点子上来了这也是她一整天坐在冰冷僵硬的墙上的真正原因。无论是作为一只猫还是作为一个女人她都从来没有像这样盯过丹伯多。不管别人怎么说她都不会相信除非这话是由丹伯多中日说出。可是丹怕多只是拿起了另一只柠檬一言不。

“他们说”她接着说“昨天晚上福尔得摩特在哥里克山谷出现了。他是去找波特一家。流言说莉莉和杰姆斯。波特——他们——他们死了。”

丹伯多垂下头去。麦康娜教授则便咽地说。

“莉莉和杰姆斯……我不相信……我不愿意相信……喔艾伯斯。”

丹伯多伸出手去拍她的肩膀“我知道了……我知道了……”

他沉重地说。

麦康娜教授的声音颤抖地接着说。“我还没有说完。他们说他想要杀死波特的儿子哈利。但是他杀不了那个小男孩没有人知道其中的原因但是人们说如果他杀不了哈利。波特福尔得摩特的力量就会消失——这也是他离开的原因。”

丹怕多皱着眉点了一下头。

“这是——这是真的吗？”麦康娜教授给结巴巴地说。“毕竟他杀死过……他杀死过那么多人……他居然杀不死一个小男孩？太奇怪了……在所有制止他的事情中……但是现在哈利还活着吗？”

“我们只能猜测。”丹伯多说“我们可能永远不会知道。”麦康娜教授掏出她的蕾丝手绢擦了擦镜片后的眼睛。丹伯多深深吸了一口气并从口袋里掏出一只金表来看。这只表非常奇怪。它有十二根针却一个数字也没有倒是有一些行星在表的边缘旋转。这对丹伯多来说肯定代表着什么因为他把表放回口袋后说“哈格力迟到了。我猜是他告诉你我会在这里的是吧？”

“没错”麦康娜教授说“我想你并不打算告诉我为什么你会在这里的是吗？”

“我是来送哈利到他的姨丈家里的。这是他唯一剩下的亲戚了。”

“你的意思是——你是说住在这里的这户人家？”麦康娜教授大叫道跳起来指着四号门。“丹伯多你一定是弄错了。我整天都注意着他们。这两个人与我们简直有着天壤之别。他们也有个儿子——一我看到那个小孩子一路上都在跟他的妈妈哭喊着要糖果。哈利。波特要住在这种地方！”

“这是他最好的归宿”丹伯多坚决地说。“他的姨丈和姨妈可以在他长大后向他解释所有事情我已经写了一封信给他们。”

“一封信？”麦康娜教授教授重复说坐回到了墙上去。“丹伯多你真的认为你可以在一封信里解释所有事情吗？人们永远无法理解他！他会变得很出名成为一个传奇。如果将来的人们把现在命名为波特时代我都不会感到惊讶——将会有关于波特的书出版行——全世界的每个小孩都会知道他！”

“一点没错。”丹伯多一边说一边从他的半月形眼镜看上去。

“每个男孩都会为之疯狂。在他还不会走路和说话之前就变得出名出名是因为一些根本不记得的东西？你知道他会多么有钱吗？当然要他长大之后他才可能明白这些。”

麦康娜教授张大了嘴巴然后又改变主意说道：“没错你说的一点没错。但是丹伯多那个男孩怎么来这里呢？”她突然间盯住他的披风好像认为他可能把波特藏在了那下面。

“哈格力会带他来的。”

“你觉得把这么重要的事情托付给哈格力是明智之举吗？”

“我可以用我的生命担保。”丹伯多说。

“我并不是说他没有一副好心肠。”麦康娜教授埋怨地说。“但是你不能否认他太粗心。他经常——那是什么？”

一阵低沉的隆隆声打破了周围的寂静。当他们朝街上望去希望找到到蛛丝马迹时那声音越变越大最后成了一阵轰鸣声而且是从他们头顶上出来的。他们抬头一看只见空中一架巨大的飞行摩托车缓缓地降落在他们面前的空地上。

如果这架飞行摩托车算是巨型的话那么它跟里面的人比起来简直算不了什么。

这个人几乎有常人的两倍那么高5倍那么宽。

他看上去简直不符合常人的想象而且十分野蛮——长长的像灌木丛似的黑和胡子遮住了他的大半个脸。他的手有垃圾桶盖那么大他的那双穿在皮靴里的脚就像两只小海豚。他的巨大的、肌肉达的手臂上抱着一团毛毯包住的东西。

“哈格力”丹伯多说话了他的声音听上去像是松了一口气。

“你来了你从哪里搞来这样一辆飞行摩托车的？”

“我借的丹伯多教授。”巨人说话了一边说一边小心翼翼地下了车。“年轻的布莱克爵士借给我的。我已经接到他了。”

“路上还顺利吧？”

“不完全是。我到时房子几乎全被摧毁了好在我赶在马格人之前救出了他。

我们飞过布里斯多的时候他睡得可香了。“

丹伯多和麦康娜教授俯下身去看那一团毛毯。毛毯里面一个男婴正甜甜地睡着。在他前额一簇漆黑的头底下他们看到一道形状奇特的疤痕好像一道闪电似的。

“这就是……”麦康娜教授小声问道。

“是的。”丹伯多说。“他将永远保留那道疤痕。”

“难道你不能想想法子消掉它吗丹伯多？”

“就算我想到了我也不会做的。那道疤痕是很有用的。我左膝上有一块伦敦地铁地图。把他给我哈格力——我们还是快点结束我们的任务吧。”

丹伯多接过小哈利径直向杜斯利家走去。

“我可以——我可以同他道别吗？”哈格力问。

他弯下他巨大的毛茸茸的脸给了哈利一个扎人的、带有威士忌酒味的亲吻。

接着他像一只受伤的拘一样哀号了一声。

“嘘！”麦康娜教授轻声地说“你会把马格人吵醒的！”

“对——对不起！”哈格力呜咽着掏出一块巨大的肮脏的手绢把自己整个脸部埋了进去。“我——我只是忍不住——莉莉和杰姆斯都死了——可怜的小哈利必须同马格人生活在一起——”

“没错这的确让人伤心。可是你要小心哈格力不然我们会被现的。”

麦康娜教授低声说道然后拍了拍哈格力的手臂。

此时丹伯多正走过花园围墙向正门走去。他轻轻地把哈利放在台阶上后从披风里掏出一封信塞在裹着哈利的毛毯内便转身回来。

他们三人注视着那团毛毯足足有一分钟。哈格力的肩头不停地抖动着麦康娜教授生气地瞪着他丹伯多的眼中则好像马上就会有泪水夺眶而出。

“好了”丹伯多最后说道“事情办完了我们可以走了说不定我们还赶得上庆祝活动呢！”

“没错”哈格力轻声地说。“我先要把爵士的车还给他。晚安丹伯多教授、麦康娜教授。”

用短外衣的袖子擦干眼睛后哈格力跳上飞行摩托车并动它只听见一声轰鸣车子升入空中并且很快地消失在夜色中。

“希望我们后会有期麦康娜教授。”丹伯多说一边点头示意。麦康娜教授抽*动了一下鼻子算是回应。

丹伯多转身走向街道。走到拐角时他掏出那只银色的打火机只点了一下那十二盏街灯便全部亮起来照得整条普里怀特街像白昼一样。这时他看见一只胖胖的猫消失在街道另一头的拐角处。那团毛毯也好好地放在四号门的台阶上。

“哈利祝你好运。”他低声说接着他跺了一下脚踉一抖地的披风便转眼间消失了。

微风轻抚着幽静、整洁的普里怀特街离奇的事情正是在这种环境下生的。

哈利。波特在毛毯里打了个转身但并没有醒过来他的小手旁边还放着那封信。

他只是这样睡着并不知道自己原来这样特殊这么有名。他也不知道几小时后他就会被杜斯利夫人的尖叫惊醒几个星期后他将被他的表兄达德里又捏又掐……他不知道正在那时全国的巫师正秘密聚集在一起举起手中的酒杯默默地说道：“为哈利。波特干杯！”`,
    blogTags: [
      {
        id: 1,
        name: '哈利·波特'
      },
      {
        id: 2,
        name: '霍格沃茨'
      }
    ],
    blogColumns: [
      {
        id: 1,
        columnImg: '/static/img/timg.jpg',
        columnName: '霍格沃兹研究会',
        columnAutograph: 'Expecto Patronum.'
      }
    ]
  },
  {
     blogID: 11,
     blogImg: '/static/img/article-2134hui2341vu.png',
     blogTitle: '且听风吟',
     blogText: `“不存在十全十美的文章，如同不存在彻头彻尾的绝望。”

至于这样做是否正确，我无从断定。心情变得痛快这点倒是确确实实的。然而每当我想到临终时身上将剩何物，我便觉得格外恐惧。一旦付诸火炬，想必连一截残骨也断难剩下。

于是我一只手拿尺，开始惶惶不安地张望周围的世界。那年大概是肯尼迪总统惨死的那年，距今已有15年之久。这15年里我的确扔掉了很多很多东西。就像发动机出了故障的飞机为减轻重量而甩掉货物、甩掉座椅、最后连可怜的男乘务员也甩掉一样。十五年里我舍弃了一切，身上几乎一无所有。

我连同啤酒一起把最后剩下的竹荚鱼一口送进肚里，收拾一下碟盘，拿起旁边刚读个开头的

说罢，鼠看着我，我兀自继续吃喝。

他将这种无可救药的战斗锲而不舍地进行了8年零两个月，然后死了。1938年6月一个晴朗的周日早晨，他右臂抱着希特勒画像，左手拿伞，从纽约摩天大楼的天台上纵身跳下。同他生前一样，死时也没引起怎样的反响。

这是大学时代偶然结识的一位作家对我说的活。但对其含义的真正理解——至少能用以自慰——则是在很久很久以后。的确，所谓十全十美的文章是不存在的。

“谁的话？”

“有点儿。”

“是啊。”

“什么有钱人，统统是王八蛋！”

“活着的作家一钱不值。”

尽管如此，每当我提笔写东西的时候，还是经常陷入绝望的情绪之中。因为我所能够写的范围实在过于狭小。譬如，我或许可以就大象本身写一点什么，但对象的驯化却不知何从写起。

说白啦，是鼠的口头禅。

意识到这一点时我大概还不到20岁，当时竟惊愕得一周都说不出话来。而觉得只要耍点小聪明，整个世界都将被自己玩于股掌之上，所有的价值观将全然为之一变，时光可以倒流……

我震醒了过来。我踢开撞毁的车门．跳到外面一看，只见菲亚特的引擎盖一直飞到十米开外的猴山栏杆跟前，车头前端凹得同石柱一般形状，突然从睡梦中惊醒的猴们怒不可遏。

等我意识到这是一种错觉，不幸已是很久以后的事了。我在记事簿的正中划一条直线，左侧记载所得，右侧则写所失——失却的、毁掉的，尤其是不屑一顾的、付诸牺牲的、背弃不要的……但我没有坚持写到最后。

鼠如此说罢，把啤酒倒进杯子，再次缩起身子陷入沉思。

8年时间里，我总是怀有这样一种无奈的苦闷——8年，8年之久。

“奇谈怪论，我可是理解不了。”

鼠畅所欲言之后，从衣袋里掏出纸巾，出声地抹了把鼻子，一副无奈的样子。我真摸不准鼠的话里有多少正经成分。

“不要紧？”

当然，任何人也不会注意到鼠的粗声大气。店小人多，险些坐到门外去，人人都同样大吼大叫，光景简直同即将沉没的客轮无异。

“活着的作家一钱不值。”

当然，只要我始终保持事事留心的好学态度，即使衰老也算不得什么痛苦。这是就一般情况而言。

“我可不欣赏。那种小说，简直倒胃。”

杰走过来，把两瓶新啤酒放在我们面前。

“老实听着好了。接着，我们两人就挨在一起，边漂边聊。

“你是想我死了才对？”

整个夏天，我和鼠走火入魔般地喝光了足以灌满25米长的游泳池的巨量啤酒。丢下的花生皮足以按5厘米的厚度铺满爵士酒吧的所有地板。否则简直熬不过这个无聊的夏天。

20岁刚过，我就一直尽可能采取这样的生活态度。因此不知多少次被人重创，遭人欺骗，给人误解，同时也经历了许多莫可言喻的体验。各种各样的人赶来向我倾诉，然后浑如过桥一般带着声响从我身上走过，再也不曾返回。这种时候，我只是默默地缄口不语，绝对不语。如此迎来了我“20年代”的最后一个春秋。

又一块儿喝啤酒了？”

“拉我一把。”

我们从附近的自动售货机里买了六听罐装啤酒，走到海边，歪倒在沙滩上一喝而光，随即眼望大海。天气好得无可挑剔。

鼠没有应声，不大满足似地摇了摇头。“总之我们交了好运。”

或许鼠吼的对象是我身后的咖啡粉碎机也未可知。因为我同他隔桌对坐，毫无必要对我特意吼叫。但不管怎样，吼完之后，鼠总是现出一副满足的神情，津津有味地呷着啤酒。

而现在，我准备一吐为快。

我把嘴唇贴在薄薄的酒杯边上，默默点头。鼠也就此打住，不再言语，烤火似地翻动着搁在桌面上的纤细的手指，反复审视良久。我无可奈何地仰望天花板。这是他的老毛病：不把十根指头依序逐一清点完毕，便不可能再开尊口。

我摇摇脑袋，表示我不知道。

“怎讲？”

“嗯。有点过量，竟然吐了。”

而现在，我准备一吐为快。

诚然，难题一个也未得到解决，并且在我倾吐完之后事态怕也依然如故。说到底，写文章并非自我诊疗的手段，充其量不过是自我疗养的一种小小的尝试。

“女的可漂亮？”

“那太好了！”

“怎么说呢，我还真没认真用脑想过。不过，一旦被逼得走投无路，或许是那样的，或许不可原谅。”

“对于死去的人，我觉得一般都可原谅。”我一边回答，一边看着柜台里手提式电视机中的重播节目“航线66”。

“喝着喝着，女的问我往下怎么办，说她往估计有海岛的方向游。我说估计没有岛屿，还不如就在这儿喝啤酒，飞机肯定来搭救的。可是女的一个人游走了。”鼠停了一下，喝口啤酒”“女的连续游了两天两夜，终于爬上一个孤岛，我么，醉了两天后给飞机救出。这么着，好多年后两人竟在山脚一家小酒吧里不期而遇。”

问题是，直言不讳是件极为困难的事，甚至越是想直言不讳，直率的言语越是遁入黑暗的深处。

“莫非是我错了？”女的问。

“不存在十全十美的文章，如同不存在彻头彻尾的绝望。”

他将这种无可救药的战斗锲而不舍地进行了8年零两个月，然后死了。1938年6月一个晴朗的周日早晨，他右臂抱着希特勒画像，左手拿伞，从纽约摩天大楼的天台上纵身跳下。同他生前一样，死时也没引起怎样的反响。

而古希腊人便是这样：奴隶们耕种、烧饭、划船，而市民们则在地中海的阳光下陶醉于吟诗作赋，埋头于数学解析。所谓艺术便是这么一种玩艺。

“我问你，活生生的人怎么了？一般都不可原谅？”

我无意自我辩解。能够在这里诉说，至少我已尽了现在的我的最大努力。没有任何添枝加叶之处。但我还是这样想：如若进展顺利，或许在几年或十几年之后可以发现解脱了的自己。到那时，大象将会重返平原，而我将用更为美妙的语言，描述这个世界。

“啊。”

鼠关掉发动机，把仪表板上的香烟塞进衣袋，这才慢吞吞地抓住我的手，爬上车顶。我们在菲亚特顶棚并肩坐下，仰望开始泛白的天空，不声不响地抽了几支烟。不知为何，我竟想起理查德．伯顿主演的装甲车电影。至于鼠在想什么，我自然无从知晓。

“那是的。”

鼠惊人地不看书。除了体育报纸和寄到信箱里的广告，我还没发现他看过其它铅字。我有时为了消磨时间看看书，他便像苍蝇盯视苍蝇拍似地盯着书问：

鼠又思忖多时。

文章的写法，我大多——或者应该说几乎全部——是从哈特费尔德那里学得的。不幸的是，哈特费尔德本人在所有的意义上却是个无可救药的作家。这点一读他的作品即可了然。

他将这种无可救药的战斗锲而不舍地进行了8年零两个月，然后死了。1938年6月一个晴朗的周日早晨，他右臂抱着希特勒画像，左手拿伞，从纽约摩天大楼的天台上纵身跳下。同他生前一样，死时也没引起怎样的反响。

“慢着，哪里能有啤酒？”

“真的有点儿？”

“从事写文章这一作业，首先要确认自己同周遭事物之间的距离，所需要的不是感性，而是尺度。”

“有点儿。”

行文诘齿聱牙，情节颠三倒四，立意浮浅稚拙。然而他却是少数几个能以文章为武器进行战斗的非凡作家之一。纵使同海明威、菲茨杰拉德等与他同时代的作家相比，我想其战斗姿态恐怕也毫不逊色。遗憾的是，这个哈特费尔德直到最后也未能认清敌手的面目。这也正是所谓的无可救药之处。

我无意自我辩解。能够在这里诉说，至少我已尽了现在的我的最大努力。没有任何添枝加叶之处。但我还是这样想：如若进展顺利，或许在几年或十几年之后可以发现解脱了的自己。到那时，大象将会重返平原，而我将用更为美妙的语言，描述这个世界。

我把嘴唇贴在薄薄的酒杯边上，默默点头。鼠也就此打住，不再言语，烤火似地翻动着搁在桌面上的纤细的手指，反复审视良久。我无可奈何地仰望天花板。这是他的老毛病：不把十根指头依序逐一清点完毕，便不可能再开尊口。

“简直想吐！”鼠终于清点完手指，重复道。

于是我一只手拿尺，开始惶惶不安地张望周围的世界。那年大概是肯尼迪总统惨死的那年，距今已有15年之久。这15年里我的确扔掉了很多很多东西。就像发动机出了故障的飞机为减轻重量而甩掉货物、甩掉座椅、最后连可怜的男乘务员也甩掉一样。十五年里我舍弃了一切，身上几乎一无所有。

我点点头：“不过，车算报废了。

他将这种无可救药的战斗锲而不舍地进行了8年零两个月，然后死了。1938年6月一个晴朗的周日早晨，他右臂抱着希特勒画像，左手拿伞，从纽约摩天大楼的天台上纵身跳下。同他生前一样，死时也没引起怎样的反响。

鼠略一沉吟：

整个夏天，我和鼠走火入魔般地喝光了足以灌满25米长的游泳池的巨量啤酒。丢下的花生皮足以按5厘米的厚度铺满爵士酒吧的所有地板。否则简直熬不过这个无聊的夏天。

“那自然。人人早晚得死。可是死之前有50年要活。这呀那呀地边想边活，说白啦，要比什么也不想地活5千年还辛苦得多。是吧？”

“比如说？”

“活着的作家一钱不值。”

我偶然搞到第一本哈特费尔德已经绝版的书，还是在初中3年级——胯间生着奇痒难忍的皮肤病的那年暑假。送给我这本书的叔父，3年后身患肠癌，死的时候被切割得体无完肤，身体的入口和出口插着塑料管，甚是痛苦不堪。最后见面那次，他全身青黑透红，萎缩一团，活像狡黠的猴。

“漂浮着的，从轮船食堂里飘来的罐装啤酒，和油炸沙丁鱼罐头一起。这回可以了吧？”

我们的各种努力认识和被认识对象之间，总是横陈着一道深渊。无论用怎样长的尺都无法完全测出深度。我这里所能够书写出来的，不过是一览表而已。既非小说、文学，又不是艺术。只是正中划有一条直线的一本记事簿。若说教训，倒也许多少有一点。

“女的可漂亮？”

“啤酒的好处，在于它能够全部化为小便排泄出去。一出局一垒并杀，什么也没剩下。”

我连同啤酒一起把最后剩下的竹荚鱼一口送进肚里，收拾一下碟盘，拿起旁边刚读个开头的

我共有三个叔父，一个死于上海郊区——战败第三天踩响了自己埋下的地雷。活下来的第三个叔父成了魔术师，在全国各个有温泉的地方巡回表演。

这是大学时代偶然结识的一位作家对我说的活。但对其含义的真正理解——至少能用以自慰——则是在很久很久以后。的确，所谓十全十美的文章是不存在的。

诚然，难题一个也未得到解决，并且在我倾吐完之后事态怕也依然如故。说到底，写文章并非自我诊疗的手段，充其量不过是自我疗养的一种小小的尝试。

“怎么说呢，我还真没认真用脑想过。不过，一旦被逼得走投无路，或许是那样的，或许不可原谅。”

“真的有点儿？”

“就是这样。”
`
  }
]
